Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/nav.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Størrelsen på minsteytelsen avhenger av om du er enslig eller bor sammen med ektefelle eller samboer.
nn: Storleiken på minsteytinga avheng av om du er einsleg eller bur saman med ektefelle eller sambuar.

source: Forventet yrkesaktivitet etter 50 år er et mål på antall årsverk folk kan forvente å være i arbeid etter fylte 50 år.
nn: Forventa yrkesaktivitet etter 50 år er ein indikator for å måla talet på årsverk folk kan vente å vera i arbeid etter fylte 50 år.

source: Hvis du får endringer i inntekt, familiesituasjon og/eller jobbsituasjon, eller planlegger opphold i utlandet, kan det ha betydning for beløpet du får utbetalt fra NAV.
nn: Dersom du får endringar i inntekt, familiesituasjon eller jobbsituasjon, eller dersom du planlegg eit opphald i utlandet, kan det ha noko å seie for beløpet du får utbetalt frå NAV.

source: De særlige fordelene i pensjonsberegningen disse gruppene kan ha, er ikke omfattet av retten til å få utbetalt pensjon etter flytting fra Norge.
nn: fordel. Dei særlege fordelane i pensjonsberekninga desse gruppene kan ha, er ikkje omfatta av retten til å få utbetalt pensjon etter flytting frå Noreg.

source: Se oversikt over
nn: Sjå oversikta over

source: å betale arbeidsgiveravgift
nn: å betale arbeidsgivaravgift

source: Prosentvis endring i antall registrerte ledige etter yrkesbakgrunn.
nn: Prosentvis endring i talet på registrerte arbeidslause etter yrkesbakgrunn.

source: Metoden tar utgangspunkt i hvordan tankene våre virker inn på hvordan vi føler oss og hvordan vi handler i jobbsammenheng.
nn: Metoden tar utgangspunkt i korleis tankane våre verkar inn på korleis vi føler oss og korleis vi handlar i jobbsamanheng.

source: Ferie og midlertidig opphold i utlandet
nn: Ferie og mellombels opphald i utlandet

source: Dette kan du gjøre selv
nn: Dette kan du gjere sjølv

source: Når du skatter til Norge er det som hovedregel Skatteetaten som trekker trygdeavgiften fra lønnen eller pensjonen din gjennom skattetrekket.
nn: Når du skattar til Noreg er det som hovudregel skatteetaten som trekker trygdeavgifta frå lønna eller pensjonen din gjennom skattetrekket.

source: Tidligere års inntekt blir justert opp til dagens verdi.
nn: Tidlegare års inntekt blir justert opp til dagens verdi.

source: I likhet med de fleste andre land, bruker norske trygdemyndigheter leveattester i kontrollarbeidet med pensjonsmottakere bosatt i utlandet.
nn: Til liks med dei fleste andre land, brukar norske trygdestyresmakter leveattestar i kontrollarbeidet med pensjonsmottakarar busett i utlandet.

source: Nærmere informasjon kan du få ved å kontakte HELFO på telefon 800 43573 eller gå inn på helsenorge.no.
nn: Nærare informasjon kan du få ved å kontakte HELFO på telefon 800 43573 eller gå inn på helsenorge.no.

source: Størrelsen på minste pensjonsnivå avhenger av din sivilstatus.
nn: Storleiken på minste pensjonsnivå avheng av sivilstatusen din.

source: Hvis du er bosatt eller bosetter deg i et land som Norge ikke har trygdeavtale med, kan du ta med pensjonen din hvis du oppfyller vilkårene.
nn: Dersom du er busett eller buset deg i eit land som Noreg ikkje har trygdeavtale med, kan du ta med pensjonen din dersom du oppfyller vilkåra.

source: Medlemskap i folketrygden er nøkkelen til rettigheter fra NAV.
nn: Medlemskap i folketrygda er nøkkelen til rettar frå NAV.

source: Avklaringen kan også skje på en annen arbeidsplass eller hos tiltaksarrangør.
nn: Avklaringa kan også skje på ein annan arbeidsplass eller hos tiltaksarrangør.

source: Dette tilskuddet skal kompensere for dokumenterte merutgifter til tilrettelegging av en arbeidsplass eller tiltaksplass.
nn: Dette tilskottet skal kompensera for dokumenterte meirutgifter til tilrettelegging av ein arbeidsplass eller tiltakplass.

source: flytter til utlandet
nn: flyttar til utlandet

source: Hva du kan få i stønad til læremidler avhenger av ditt utdanningsnivå, og om du studerer på heltid eller deltid.
nn: Kva læremiddel du kan få i stønad til, avheng av utdanningsnivået ditt og om du studerer på heiltid eller deltid.

source: Hva inneholder avklaring?
nn: Kva inneheld avklaring?

source: Som arbeidsgiver har du plikt til å sende skademelding (folketrygdloven).
nn: Som arbeidsgivar har du plikt til å sende skademelding (folketrygdlova).

source: • når det er åpenbart at den ansatte innen kort tid uansett vil vende tilbake til full jobb
nn: • når det er openbert at den tilsette innan kort tid uansett vil vende tilbake til full jobb

source: For å ha rett til kvalifiseringsprogram, må NAV vurdere behovene dine og om programmet vil føre til at du lettere kan komme i arbeid.
nn: For å ha rett til kvalifiseringsprogram, må NAV vurdere behova dine og om programmet vil føre til at du lettare kan kome i arbeid.

source: Konsekvensen for statistikken er at opplysninger om hvorvidt personer er arbeidssøkere vil være utdatert og kanskje feilaktig for uke 14.
nn: Konsekvensen for statistikken er at opplysingar om arbeidssøkjarstatus vil vere utdatert og kanskje feilaktig for veke 14.

source: Et Kvalifiseringsprogram er et tilbud om oppfølging og arbeidstrening.
nn: Eit kvalifiseringsprogram er eit tilbod om oppfylging og arbeidstrening.

source: når det er klart at den som er sykmeldt ikke kommer tilbake til arbeid, eller når den
nn: eksempel når det er klart at den sjukmelde ikkje kjem tilbake til arbeid, eller når den

source: beregnes uføretrygden etter egne regler dersom det gir en høyere uføretrygd.
nn: , blir uføretrygda berekna etter eigne reglar dersom dét gir ei høgare uføretrygd.

source: ha lovlig opphold og fast bopel i Norge
nn: ha lovleg opphald og fast bustad i Noreg

source: Her finner du en oversikt over forventet saksbehandlingstid for de aller fleste ytelsene i NAV.
nn: Her finn du oversikt over forventa sakshandsamingstid for dei fleste ytingane i NAV.

source: med et arbeidsforhold.
nn: med eit arbeidsforhold.

source: Hvem kan få midlertidig lønnstilskudd?
nn: Kven kan få mellombels lønstilskott?

source: Du har rett til å få en aktivitetsplan når du har registrert deg hos oss.
nn: Du har rett til å få ein aktivitetsplan når du har registrert deg hos oss.

source: Når du er medlem som bosatt i Norge, kan du oppholde deg i utlandet i inntil 12 måneder i strekk, og fortsatt være medlem i folketrygden.
nn: Når du er medlem som busett i Noreg, kan du opphalde deg i utlandet i inntil 12 månadar i strekk, og fortsatt vere medlem i folketrygda.

source: Avtale om lønnstilskudd
nn: Inngå avtale om lønnstilskott

source: Prosentvis endring i bruttoledigheten, dekomponert i endring for helt ledige og arbeidssøkere på tiltak etter yrkesbakgrunn.
nn: Prosentvis endring i bruttoarbeidsløysa, dekomponert i endring for heilt arbeidslause og arbeidssøkjarar på tiltak etter yrkesbakgrunn.

source: i gruppa «i arbeid» må en være gjenfunnen med et
nn: i gruppa «i arbeid» må ein være gjenfunnen med eit

source: gradert sykmeldt og kan ha en dialog om oppfølging og tilrettelegging på arbeidsplassen.
nn: sjukmeldt og kan ha ein dialog om oppfølging og tilrettelegging på arbeidsplassen.

source: Veilederen kan blant annet legge inn forslag til aktiviteter eller skrive referat fra et møte dere har hatt.
nn: Rettleiaren kan blant anna leggje inn forslag til aktiviteter eller skrive referat frå eit møte dere har hatt.

source: virkemiddel overfor virksomhetene, og kan blant annet gi opplæring, faglig
nn: verkemiddel overfor verksemdene, og kan blant anna gi opplæring, fagleg rådgiving

source: Det er NAV som sammen med deg vurderer om du har behov for tiltaket, og det er NAV som gjør den endelige vurderingen.
nn: Det er NAV som saman med deg vurderer om du har behov for tiltaket, og det er NAV som gjer den endelege vurderinga.

source: Avgiftsgrunnlaget fastsettes av skattemyndighetene, og det går fram av det årlige skatteoppgjøret hvor mye du har betalt i trygdeavgift.
nn: Avgiftsgrunnlaget blir fastsett av likningsmyndigheitene, og det går fram av det årlege skatteoppgjeret kor mye du har betalt i trygdeavgift.

source: Medlemskap i folketrygden
nn: Medlemskap i folketrygda

source: Hvis du får kontantstøtte, trekkes månedsbeløpet du får i kontantstøtte fra utgiftene du har til barnetilsyn.
nn: Dersom du får kontantstøtte, blir månadsbeløpet du får i kontantstøtte, trekt frå utgiftene du har til barnetilsyn.

source: om trygd er en egen trygdeavtale mellom Danmark, Finland, Island, Norge og Sverige.
nn: om trygd er ei eiga trygdeavtale mellom Danmark, Finland, Island, Noreg og Sverige.

source: Tiltaket kan også være aktuelt hvis du er sykmeldt og ønsker å komme tilbake i arbeid.
nn: Tiltaket kan også vere aktuelt dersom du er sjukmeld og ønskjer å kome tilbake i arbeid.

source: Om du har samboer med felles barn eller samboer som du tidligere har vært gift med, gjelder samme regler som for ektefeller.
nn: Om du har sambuar med felles barn eller sambuar som du tidlegare har vore gift med, gjeld dei same reglane som for ektefellar.

source: Se også nye tall på statistikksidene
nn: Se også nye tal på statistikksidene

source: Antall barn du har utgifter til barnepass for
nn: Tal barn du har utgifter til barnepass for

source: Det er derfor viktig at du melder fra hvis ektefellen får en inntekt over to ganger
nn: Det er derfor viktig at du melder frå dersom ektefellen får ei inntekt over to gonger

source: Bruttoledigheten utgjør nå 4,9 prosent av arbeidsstyrken.
nn: Bruttoarbeidsløysa utgjer no 4,9 prosent av arbeidsstyrken.

source: Hvor lenge kan du motta gjenlevendetillegg?
nn: Kor lenge kan du få attlevandetillegg?

source: Vi gjør oppmerksom på at du ved flytting til utlandet må kontakte
nn: Vi gjer merksam på at du ved flytting til utlandet må kontakte

source: og har tilleggspensjon, men ikke 20 års botid, får du med deg tilleggspensjonen og grunnpensjon for like mange år som du har opptjent
nn: og har tilleggspensjon, men ikkje 20 års butid, får du med deg tilleggspensjonen og grunnpensjon for like mange år som du har opptent

source: Du skal som hovedregel bare være dekket av trygdereglene i et av landene, og du slipper derfor å betale trygdeavgift til begge landene.
nn: Du skal som hovudregel berre vere dekt av trygdereglane i eit av landa, og du slepp derfor å betale trygdeavgift til begge landa.

source: (For deg født i 1954-1962 vil minste pensjonsnivå gradvis bli erstattet med begrepet
nn: (For deg fødd i 1954-1962 vil minste pensjonsnivå gradvis erstattast med omgrepet

source: Tilbudet ved Senter for Jobbmestring er basert på kognitiv terapi.
nn: Tilbodet ved Senter for Jobbmestring er basert på kognitiv terapi.

source: og inntekten tidligere har vært under dette.
nn: og inntekta tidlegare har vore under dette.

source: Bosatt i utlandet
nn: Busett i utlandet

source: medlem i folketrygden
nn: medlem i folketrygda

source: Fastsettelse og innkreving av trygdeavgift
nn: Fastsetting og innkrevjing av trygdeavgift

source: • Initiativtaker til samarbeidstiltak og informasjonstiltak som brukerne selv ser behov for
nn: Ta initiativ til samarbeids- og informasjonstiltak som brukarane ser behov for.

source: Det er en noko større del blant kvinner enn menn som framleis er i arbeid.
nn: Det er ein noko større del blant kvinner enn menn som framleis er i arbeid.

source: Når du har registrert deg som arbeidssøker hos NAV, får du en aktivitetsplan og tilgang til en dialogtjeneste der du kan kontakte veilederen din.
nn: Når du har registrert deg som arbeidssøkjer hos NAV, får du ein aktivitetsplan og tilgang til ein dialogteneste der du kan kontakte rettleiaren din.

source: du har i forbindelse med tiltaket.
nn: du har i samband med tiltaket.

source: Den delen som er beregnet etter gammelt regelverk får du med etter de gamle reglene og den delen som er beregnet etter de nye reglene får du med etter de nye reglene.
nn: Den delen som er berekna etter gamalt regelverk får du med etter dei gamle reglane og den delen som er berekna etter dei nye reglane får du med etter dei nye reglane.

source: Beregn stønad til barnetilsyn
nn: Berekn stønad til barnetilsyn

source: Er du elev i videregående skole med voksenrett, lærling eller lærerkandidat, har du ikke samme rett til læremidler fra fylkeskommunen og kan få dekket utgifter til læremidler med tilleggsstønad gjennom NAV.
nn: Er du elev i vidaregåande skule med vaksenrett, lærling eller lærarkandidat, har du ikkje den same retten til læremiddel frå fylkeskommunen og kan få dekt utgifter til læremiddel med tilleggsstønad gjennom NAV.

source: • Forventet yrkesaktivitet
nn: • Forventa yrkesaktivitet

source: Hvis barnet ikke er registrert i folkeregisteret, må du dokumentere forsørgeransvaret med fødselsattest eller bostedsattest for barnet.
nn: Dersom barnet ikkje er registrert i folkeregisteret, må du dokumentere forsørgjaransvaret med fødselsattest eller bustadattest for barnet.

source: Samarbeid med arbeidsgiver
nn: Samarbeid med arbeidsgivar

source: Utviklingen i pensjonering og sysselsetting blant seniorer
nn: Utviklinga i pensjonering og sysselsetjing blant seniorar

source: en er i arbeid eller ikke.
nn: ein er i arbeid eller ikkje.

source: kan forvente at en person ved en gitt alder vil bidra
nn: kan forventa at ein person ved ein gitt alder vil

source: Om det er hensiktsmessig kan det i tillegg inngås en tilretteleggings- og oppfølgingsavtale hvor det utpekes en fast kontaktperson både i NAV og på arbeidsplassen. NAV kan i tillegg gi
nn: Om det er føremålstenleg kan det i tillegg inngåast ein tilretteleggings- og oppfølgingsavtale der det vert utpeikt ein fast kontaktperson både i NAV og på arbeidsplassen.

source: Opphold i fengsel
nn: Opphald i fengsel

source: Opplysningene i aktivitetsplanen blir ikke delt med andre offentlige etater, med mindre de har rett til å hente slike opplysninger.
nn: Opplysningane i aktivitetsplanen blir ikkje delte med andre offentlege etatar, med mindre dei har rett til å hente slike opplysningar.

source: Avgiftssatsene ved frivillig medlemskap
nn: Avgiftssatsane ved frivillig medlemskap

source: Antallet helt ledige, delvis ledige og arbeidssøkere på tiltak og summen av arbeidssøkere.
nn: Mengda heilt ledige, delvis ledige og arbeidssøkjarar på tiltak og summen av arbeidssøkjarar.

source: mottar ytelser til gjenlevende ektefelle eller tidligere familiepleier
nn: får ytingar til attlevande ektefelle eller tidlegare familiepleiar

source: rekruttere arbeidskraft fra Europa
nn: arbeidskraft frå Europa

source: Avtalen ble før-ste gang undertegnet i 2001.
nn: Avtala vart fyrste gong underteikna i 2001.

source: melde fra til NAV
nn: melde frå til NAV

source: Tiltakspenger (og barnetillegg) skal dekke utgiftene dine til livsopphold (inklusive husleie på hjemstedet ditt) og gis for de dagene du deltar på tiltaket.
nn: Tiltakspengar (og barnetillegg) skal dekkje utgiftene dine til livsopphald (inklusive husleige på heimstaden din) og blir gitt for dei dagane du tek del på tiltaket.

source: Beregning av uføretrygd
nn: Berekning av uføretrygd

source: NAV utbetaler tilskuddet etterskuddsvis på bakgrunn av refusjonskravet fra arbeidsgiveren.
nn: NAV utbetalar tilskotet etterskotsvis på bakgrunn av refusjonskravet frå arbeidsgjevaren.

source: Du skal utføre vanlige oppgaver i virksomheten.
nn: Du skal utføra vanlege oppgåver i verksemda.

source: Hvis trygdetiden er kortere, blir minste pensjonsnivå tilsvarende redusert.
nn: Dersom trygdetida er kortare, blir minste pensjonsnivå tilsvarande redusert.

source: gamle og nye regler
nn: gamle og nye reglar

source: Dugnaden involverer blant annet NAV, partene i arbeidslivet, arbeidsgivere, utdannings- og helseinstanser, og ikke minst de som selv står på utsiden av arbeidslivet.
nn: Dugnaden involverer mellom anna NAV, partane i arbeidslivet, arbeidsgivarar, utdannings- og helseinstansar, og ikkje minst dei som sjølv står på utsida av arbeidslivet.

source: Andre ytelser fra NAV
nn: Andre ytingar frå NAV

source: Det er ikke satt noe vilkår for hvor lenge arbeidsforholdet eller den selvstendige næringsvirksomheten må ha vart.
nn: Det er ikkje sett noko vilkår for kor lenge arbeidsforholdet eller den sjølvstendige næringsverksemda må ha vart.

source: Dette gjøres for å kunne utbetale stønader før helligdagene.
nn: Dette gjerast for å kunne utbetale stønadar før heilagdagane.

source: Dette er en erstatning for det medisinske menet, og den skal - i motsetning til uføretrygd og arbeidsavklaringspenger - erstatte et ikke-økonomisk tap.
nn: Dette er ei erstatning for det medisinske meinet, og den skal - i motsetning til uføretrygd og arbeidsavklaringspengar - erstatte eit ikkje-økonomisk tap.

source: Du har selv ansvar for å følge opp programmet ditt i samarbeid med veilederen din på NAV-kontoret.
nn: Du har sjølv ansvar for å fylgje opp programmet ditt i samarbeid med rettleiaren din på NAV-kontoret.

source: Frivillig medlem etter reglene i folketrygdloven
nn: Frivillig medlemskap etter reglane i folketrygdlova

source: Er du innlagt på kommunale alders- og sykehjem blir ikke pensjonen redusert, men du betaler et vederlagstrekk til kommunen.
nn: Er du innlagd på ein kommunal alders- og sjukeheim, blir ikkje pensjonen redusert, men du betaler eit vederlagstrekk til kommunen.

source: Arbeidsgiver plikter å betale arbeidsgiveravgift
nn: Arbeidsgivar pliktar å betale arbeidsgivaravgift

source: Hvor lenge kan du få?
nn: Kor lenge kan du få?

source: Hvis du mottar arbeidsavklaringspenger og deltar på tiltak kan du
nn: Dersom du får arbeidsavklaringspengar og tek del på tiltak, kan du

source: Det innebærer at NAV kan kommentere saken og informere journalisten om saken.
nn: Det inneber at NAV kan kommentere saken og informere journalisten om saken.

source: Jeg bekrefter at jeg fritar NAV for taushetsplikten i forbindelse med (navn på medier og journalist) sin omtale av min pågående sak hos NAV.
nn: Eg bekreftar at eg fritar NAV for teieplikten i samband med (namn på media og journalist) sin omtale av min pågåande sak hos NAV.

source: Prosentvis endring i antall arbeidsledige etter yrkesbakgrunn.
nn: Prosentvis endring i talet på arbeidslause etter yrkesbakgrunn.

source: Vi hjelper også arbeidssøkere med å finne ledige stillinger innenfor samme område.
nn: Vi hjelper også arbeidssøkjarar med å finne ledige stillingar innanfor same område.

source: Rettigheter og personvern
nn: Rettar og personvern

source: Du kan ha rett til redusert foreldrebetaling for barnehageplassen hvis inntekten din er under kommunens grense for dette.
nn: Du kan ha rett til redusert foreldrebetaling for barnehageplassen dersom inntekta di er under grensa kommunen har for dette.

source: Dette gjelder kun hvis du ikke har rett til gratis læremidler etter annet regelverk.
nn: Dette gjeld berre dersom du ikkje har rett til gratis læremiddel etter anna regelverk.

source: om arbeidsgiveren din plikter å betale arbeidsgiveravgift for arbeidstakere
nn: om arbeidsgivaren pliktar å betale arbeidsgivaravgift

source: Det er derfor viktig å gi beskjed om inntektsendringer, både for deg som mottar alderspensjon og for den du forsørger.
nn: Det er derfor viktig å gi beskjed om inntektsendringar, både for deg som får alderspensjonen, og for den du forsørgjer.

source: Du skal ikke sende skademelding til NAV i situasjoner hvor det ikke har oppstått noen skade eller sykdom, men hvor det er aktuelt å melde fra om avvik som kan/skal meldes for eksempel etter reglene i arbeidsmiljøloven.
nn: Du skal ikkje sende skademelding til NAV i situasjonar der det ikkje har kome til nokon skade eller sjukdom, men der det er aktuelt å melde frå om avvik som kan/skal meldast for eksempel etter reglane i arbeidsmiljølova.

source: Dette gjelder for eksempel ved opphold i psykiatriske institusjoner.
nn: Dette gjeld for eksempel ved opphald i psykiatriske institusjonar.

source: Dette fordi NAV skal sikre rettigheter til den skadede og eventuelle etterlatte.
nn: Dette fordi NAV skal sikre rettane til den skadde og eventuelle etterlatne.

source: Mange flere kombinerer arbeid og pensjon enn for noen år siden, og det er ofte ikke samsvar mellom når folk tar ut pensjon og når de slutter i arbeid.
nn: Mange fleire kombinerer arbeid og pensjon enn for nokre år sida, og det er ofte ikkje samsvar mellom når folk tek ut pensjon og når dei sluttar i arbeid.

source: Dersom du skal sette frem krav om tilbakebetaling av utgifter til reise i forbindelse med godkjent yrkesskade/yrkessykdom må du sende
nn: Dersom du skal setje fram krav om tilbakebetaling av utgifter til reise i samband med godkjend yrkesskade/yrkessjukdom må du sende

source: I aktivitetsplanen har du og veilederen din oversikt over aktiviteter du gjør for å komme i jobb eller annen aktivitet.
nn: I aktivitetsplanen har du og rettleiaren din oversikt over aktivitetar du gjer for å kome i jobb eller annan aktivitet.

source: Garantipensjon er en garantert minste alderspensjonsytelse fra folketrygden som gis til de som har lav eller ingen opptjening til inntektspensjon.
nn: Garantipensjon er ein garantert minste alderspensjonsyting frå folketrygda som gis til dei som har lav eller inga opptening til inntektspensjon.

source: Flytter du til utlandet er det likevel viktig at du setter deg inn i hvordan det påvirker pensjonen din og retten til helsetjenester i Norge og utlandet.
nn: Flytter du til utlandet er det likevel viktig at du set deg inn i korleis det påverkar pensjonen din og retten til helsetenester i Noreg og utlandet.

source: Hvis du får en stønad til livsopphold - for eksempel sykepenger eller arbeidsavklaringspenger, beholder du ytelsen mens du deltar på tiltaket.
nn: Dersom du får ein stønad til livsopphald, til dømes sjukepengar eller arbeidsavklaringspengar, beheld du ytinga medan du tek del på tiltaket.

source: Selv om du ikke fyller disse vilkårene, kan du etter en særskilt vurdering likevel bli medlem hvis du har vært medlem i minst tre av de siste fem kalenderårene før søknadstidspunktet.
nn: Sjølv om du ikkje fyller desse vilkåra, kan du etter ei særskilt vurdering likevel bli medlem dersom du har vore medlem i minst tre av dei siste fem kalenderåra før søknadstidspunktet.

source: kan det ha betydning for beløpet du får utbetalt fra NAV
nn: kan det ha noko å seie for beløpet du får utbetalt frå NAV

source: Lønnstilskuddet skal kompensere for lavere produktivitet.
nn: Lønstilskottet skal kompensera for lågare produktivitet.

source: Dette er et tilbud til deg med angst og/eller depresjon, og som vil ha hjelp til å håndtere det i en jobbsammenheng.
nn: Dette er et tilbod til deg med angst og/eller depresjon, og som vil ha hjelp til å handtere det i ein jobbsamanheng.

source: Du må også melde fra til NAV om du flytter tilbake til Norge.
nn: Du må også melde frå til NAV om du flytter tilbake til Noreg.

source: skal NAV-kontoret innkalle arbeidstakeren og arbeidsgiveren
nn: skal NAV-kontoret kalle inn arbeidstakaren og arbeidsgivaren

source: For deg som innvilges rettighet som
nn: For dei som får innvilga rett som

source: Hvis du er yrkesaktiv, forutsettes det i tillegg at du arbeider for norsk arbeidsgiver som har plikt til å betale arbeidsgiveravgift i Norge, og at du ikke mottar lønn fra utenlandsk arbeidsgiver.
nn: Om du er yrkesaktiv, er det føresett i tillegg at du arbeider for norsk arbeidsgjevar som har plikt til å betale arbeidsgjevaravgift i Noreg, og at du ikkje får løn frå utanlandsk arbeidsgjevar.

source: om reglene for skatteplikt til Norge.
nn: om reglane for skatteplikt til Noreg

source: ha gjennomgått en
nn: ha gjennomgått ei

source: Arbeidet med planen skal være dynamisk, og den skal oppdateres
nn: Arbeidet med planen skal vere dynamisk, og han skal oppdaterast
